posts/20220108221715-evacuer_l_economique_pour_parler_politique.org
:PROPERTIES:
:ID:       1c6ffb73-86b9-4332-b3b4-9942a8039168
:END:
#+title: Evacuer l'économique pour parler politique
#+filetags: :inbox:

Le discours économique est omniprésent dans la sphère politique :
- Edouard Philippe et les "dettosceptique"
- Thatcher

On est passé de politiques à comptables. Or il nous faut bien des politiques, non des intendants. Des gens dont le métier n'est pas de compter mais bien de pousser à l'action.

#+begin_quote
Regardez nous en train de recracher de la mauvaise théorie monnétaire qui sentait déjà la poussière en 1970 au lieu de réfléchit à comment on pourrait *agir*.
#+end_quote
