20220108221715-evacuer_l_economique_pour_parler_politique.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-12-01 Thu 09:58 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Evacuer l'économique pour parler politique</title>
<meta name="author" content="Rémi Louf" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css" /></head>
<body>
<div id="content" class="content">
<h1 class="title">Evacuer l'économique pour parler politique</h1>
<p>
Le discours économique est omniprésent dans la sphère politique :
</p>
<ul class="org-ul">
<li>Edouard Philippe et les "dettosceptique"</li>
<li>Thatcher</li>
</ul>

<p>
On est passé de politiques à comptables. Or il nous faut bien des politiques, non des intendants. Des gens dont le métier n'est pas de compter mais bien de pousser à l'action.
</p>

<blockquote>
<p>
Regardez nous en train de recracher de la mauvaise théorie monnétaire qui sentait déjà la poussière en 1970 au lieu de réfléchit à comment on pourrait <b>agir</b>.
</p>
</blockquote>

<div id="outline-container-org49bb1b2" class="outline-2">
<h2 id="org49bb1b2">Links to this note</h2>
</div>
</div>
</body>
</html>